Korean
;
btnFileOpen.Hint=파일 열기
btnFileOpenHistory.Hint=최근 문서
btnFolderOpen.Hint=즐겨찾기
btnFileClose.Hint=현재 문서 닫기
btnFileOpenPrev.Hint=이전문서 열기
btnFileOpenNext.Hint=다음문서 열기
btnFileEdit.Hint=파일 편집
btnBlockStart.Hint=블럭 지정
btnBlockCopy.Hint=복사하기
btnTextFind.Hint=검색
btnTitleList.Hint=제목리스트
btnAutoScroll.Hint=자동스크롤
btnFullScreen.Hint=전체화면
btnFontTypeChange.Hint=비트맵<->윈도우글꼴
btnOption.Hint=설정
btnFileDel.Hint=파일 삭제
mnuHistoryClear=최근문서 초기화
mnuFavorClear=즐겨찾기 초기화
;
mnuFile=파일(&F)
mnuEdit=편집/검색(&E)
mnuSpecial=특수기능(&P)
mnuHelp=도움말(&H)
;
actFileOpen=파일 열기(&O)
actFileSave=저장하기(&S)
actFileSaveAs=새이름 저장(&A)
actFileReload=문서 다시 읽기
actFileOpenPrev=이전문서 열기	<
actFileOpenNext=다음문서 열기	>
actFileOpenHistory=최근 문서
actFolderOpen=즐겨찾기 열기
actFileClose=현재문서 닫기
actFileCloseAll=모든문서 닫기
actFileDel=현재문서 삭제(&D)	Del
actFilePrint=인쇄(&P)
actExit=종료(&X)
;
actCopyAll=전체 복사(&A)
actBlockCopy=복사 하기(&C)
actBlockDel=블럭 삭제(&D)
actTextFind=문자열 찾기(&F)
actTextFindNext=다음 찾기(&N)
actLineMove=줄 이동
actBookMark=책갈피
actBookMarkView=책갈피 보기	Z
actBookMarkAdd=책갈피 추가
actFolderAdd=즐겨찾기 추가
actFolderEdit=즐겨찾기 설정
actListTitle=제목리스트 보기	T
actListTypeEdit=제목리스트 유형편집
actFileEdit=문서 편집(&E)
;
actChangeHangul=문서코드 변경
actChangeHanja=한자<->한글 변경
actChangeJapan=일어<->한글 변경
actChangeFontType=비트맵<->윈도우글꼴
actViewHtml=HTML문서 보기	H
actWordWrap=자동 줄바꿈
actWordWrapMode=영문/단어 단위 줄바꿈
mnuAutoScrollMenu=자동 스크롤
actAutoScroll=자동 스크롤
actAutoScrollFast=스크롤 속도 빠르게	*
actAutoScrollSlow=스크롤 속도 느리게	/
mnuLineSpace=글자/줄 간격
actLineSpaceInc=줄간 늘리기	+
actLineSpaceDec=줄간 줄이기	-
actCharSpaceInc=자간 늘리기	Ctrl +
actCharSpaceDec=자간 줄이기	Ctrl -
actFullScreen=전체 화면(&F)	F
mnuViewPos=텍스트 출력위치 설정
actViewPosLeft=왼쪽으로 이동	Ctrl+Left
actViewPosRight=오른쪽으로 이동	Ctrl+Right
actTopWindow=최상단 윈도우로...
actChangeDrawMode=빠른 화면모드
mnuInterface=화면구성
popInterface=화면구성
actShowMenu=메인 메뉴 보이기
actShowToolBar=아이콘메뉴 보이기
actShowStatusBar=상태표시줄 보이기
mnuLang=언어(&U)
actLangEng=영문(&E)
actLangKor=한글(&K)
actOption=설정(&O)
;
actAbout=이지뷰어는(&A)
actUpdate=이지뷰어 업데이트
actEzHelp=이지뷰어 도움말(&H)
actEasyView=이지뷰어란?
actUpdateText=업데이트 내용(&U)
actUpdateHistory=이지뷰어 역사
;
; Option
btnMenu_Option=기본설정
btnMenu_Button=버튼/기능
btnMenu_Margin=줄바꿈/여백
btnMenu_Font=폰트/색상
btnMenu_Favor=즐겨찾기
btnMenu_ShellExt=쉘등록
grpEasyView=이지뷰어
chkSaveSize=창크기 저장
chkSavePos=창위치 저장
chkMultiWin=다중창 보기기능 사용함
chkOneExec=이지뷰어 중복실행 허용안함
chkTrayMode=트레이에서 동작
chkTrayTaskBar=트레이사용시 작업줄표시
grpStartupMode=시작 모드
chkStartup_OpenDialog=파일열기창 실행
chkStartup_OpenLastFile=마지막 문서 열기
chkStartup_FullScreen=전체화면모드
grpText=문서 읽기
grpEtc=기타 설정
chkUrlEnable=URL자동반응 사용
chkScrollBarFull=전체화면에서 스크롤바 표시
chkPageLastLine=페이지이동시 이전줄 보임
chkChangeEnterSpace=엔터와 스페이스동작 바꿈
chkDelNextFile=문서삭제후 다음문서열기
chkDelFileType=파일삭제시 바로 삭제
chkBookMarkClose=책갈피 선택시 창닫기
chkQuickMenuUse=퀵메뉴 사용
chkPageCutLine=마지막줄 글자잘림 방지
chkFastMode=빠른출력모드 사용
grpMouseButton=마우스 버튼
lblMouseLeft=좌측버튼
lblMouseRight=우측버튼
lblMouseMiddle=휠 버튼
cboMouseLeft.Item=사용안함|페이지이동(상하)|페이지이동(하상)|페이지이동(좌우)|페이지이동(우좌)|스크롤(상하)|스크롤(하상)|전체화면|블럭설정|팝업메뉴
cboMouseRight.Item=사용안함|페이지이동(상하)|페이지이동(하상)|페이지이동(좌우)|페이지이동(우좌)|스크롤(상하)|스크롤(하상)|전체화면|블럭설정|팝업메뉴
cboMouseMiddle.Item=사용안함|페이지이동(상하)|페이지이동(하상)|페이지이동(좌우)|페이지이동(우좌)|스크롤(상하)|스크롤(하상)|전체화면|블럭설정|팝업메뉴
lblMouseDoubleClick=더블클릭
cboMouseDoubleClick.Item=사용안함|자동스크롤|전체화면|이전 페이지|다음 페이지|파일열기|파일닫기|최소화|프로그램종료|옵션설정|제목리스트
lblMouseWheel=휠스크롤
cboMouseWheel.Item=3줄씩 이동|페이지단위 이동
lblKeyESC=ESC 키
cboKeyESC.Item=사용안함|자동스크롤|전체화면|이전 페이지|다음 페이지|파일열기|파일닫기|최소화|프로그램종료|설정|제목리스트
lblKeyEnter=Enter
cboKeyEnter.Item=사용안함|자동스크롤|전체화면|이전 페이지|다음 페이지|파일열기|파일닫기|최소화|프로그램종료|설정|제목리스트
lblKeySpace=Space
cboKeySpace.Item=사용안함|자동스크롤|전체화면|이전 페이지|다음 페이지|파일열기|파일닫기|최소화|프로그램종료|설정|제목리스트
lblAccelRatio=가속배율
lblAccelRatioHelp=마우스로 드래깅하여 화면을 이동할때 이동속도 설정
chkMouseExit=좌우버튼 동시클릭시 종료
chkScrollHorz=좌우스크롤 사용
chkBlockCopyAuto=블럭지정시 자동복사
chkBlockCopyFree=블럭복사후 블럭해제
chkBlockPopupAuto=블럭지정시 팝업메뉴 보임

grpScreen=화면설정
lblTabSize=탭크기
lblLineSpace=줄간격
lblCharSpace=글자간격
lblMarginLeft=왼쪽 여백
lblMarginLeftFull=(전체화면)
lblMarginTop=상단 여백
lblMarginBottom=하단 여백

grpWorkWrap=줄바꿈설정
chkWordWrapType=창크기에 맞춤
chkWordWrapType_User=직접 설정

grpFont=폰트/색상
chkUseSystemColor=시스템 색상 사용
lblColor=색상
btnFontColor=글자색
btnBackColor=배경색
chkFont_TTF=윈도우 폰트
chkFont_Bitmap=비트맵 폰트
btnFontSelect=폰트 선택

grpAutoScroll=자동스크롤
lblAutoScrollTime=스크롤속도
chkAutoScrollType=픽셀
chkAutoScrollType_Line=줄
chkAutoScrollType_Page=페이지
chkAutoScrollStop=키입력시 스크롤 멈춤

grpFolder=즐겨찾기
btnFolderDel=삭제
btnFolderSort=정렬
lblFolderMax=저장갯수
chkFolderAutoAdd=즐겨찾기 자동등록
grpHistory=최근문서
btnHistoryDel=삭제
btnHistorySort=정렬
lblHistoryMax=저장갯수

grpFileFilter=파일 필터 설정
grpShellMenu=탐색기 메뉴 등록
lblShellMenu=마우스 오른쪽 버튼 메뉴에 뷰어와 이지패드를 등록합니다.
chkReg_EasyView=이지뷰어
chkReg_EasyPad=이지패드
btnShellMenuReg=등록
btnShellMenuDel=삭제
lblShellMenuWarn=문제가 생길 경우에는 이 기능을 삭제한후, 확장자 연결메뉴를 사용하세요.
grpFileType=확장자 연결
btnExtReg=등록
btnExtRegDel=삭제
grpEditor=문서편집기
chkEditorOption=에디터 실행시 뷰어 종료

frmBookMark=책갈피
btnBookMark_Go=찾아가기
btnBookMark_Add=추가
btnBookMark_Del=삭제
btnBookMark_Open=열기
btnBookMark_Save=저장
btnBookMark_Close=닫기
; Find
frmFind=검색
lblFind_Text=검색 단어
chkFind_MatchCase=대소문자 구분
chkFind_WholeWord=온전한 단어
grpFind_Direct=방향
chkFind_Up=위
chkFind_Down=아래
btnFind=검색
; TitleList
frmTitleList=제목리스트
frmTitleListOption=제목리스트 유형 편집
frmTitleListEdit=유형 추가/편집
chkTitleList_Use=현재 유형 사용
pnlTitleList_Text=문자열
pnlTitleList_TextPos=문자열 위치
lblTitleList_Option=기본조건
lblTitleList_Option2=조건 2
lblTitleList_Option3=조건 3
lblTitleList_Option4=조건 4
lblTitleList_ShowLine=보일 줄번호:  현재 줄 +
lblTitleList_Help=조건을 사용하지 않으려면 문자열 위치를 0으로 설정하세요.
lblTitleList_Help2=문자열 위치를 -1로 입력하면 위치상관없이 검색합니다.
lblTitleList_Help3=한글/영문 구별없이 1글자로 처리됩니다.|  예> 우리홍길동|      위에서 홍이라는 글자위치는 3이됩니다.
tsAll=전체
tsBoard=게시판
tsDown=자료실
tsMail=메일

mnuTitleList_Copy=제목 목록 복사
mnuTitleList_CopyText=제목과 내용 복사
mnuTitleList_Del=제목과 내용 삭제
mnuTitleList_Reload=제목리스트 갱신
mnuTitleList_Option=제목리스트 유형 편집
mnuTitleList_Pos=제목창 위치
mnuTitleList_PosUser=사용자 지정
mnuTitleList_PosDefault=기본 위치
mnuTitleList_PosLeft=뷰어 왼쪽
mnuTitleList_PosRight=뷰어 오른쪽
mnuTitleList_PosTop=뷰어 위쪽
mnuTitleList_PosBottom=뷰어 아래쪽
mnuTitleList_SaveSize=제목창 크기 기억
mnuTitleList_SetFont=제목창 글꼴설정
mnuTitleList_SetColor=제목창 색상설정
mnuTitleList_TrimSpace=제목 공백 제거

frmMove=줄 이동
lblGoto=이동할 줄 번호:
; QuickMenu
lblQuickMenu_FontSize=글꼴 크기
lblQuickMenu_LineSpace=줄간격
lblQuickMenu_CharSpace=글자간격
lblQuickMenu_AutoScrollTime=자동스크롤
btnQuickMenu_AutoScroll=자동스크롤
btnQuickMenu_FullScreen=전체화면
btnQuickMenu_Find=검색
btnQuickMenu_Goto=줄 이동
btnQuickMenu_FileOpen=파일 열기
btnQuickMenu_Option=설정
; Button
btnApply=적용
btnOk=확인
btnCancel=취소
btnClose=닫기
btnAdd=추가
btnEdit=편집
btnDel=삭제
btnOpen=열기
btnSave=저장

Msg.mlMsgSave=변경된 내용을 저장하시겠습니까?
Msg.mlMsgSaveOverwrite=이미 파일이 존재합니다. \r\n덮어쓸려면 '예'를, 덧붙여 쓰려면 '아니요'를 선택하세요.
Msg.mlMsgSaveAs=새이름으로 저장
Msg.mlMsgSaveBlock=블럭내용 저장
Msg.mlMsgFileOpen=파일 선택
Msg.mlMsgFileOpenEasy=이지 꾸러미 형식입니다.\r\n꾸러미형식으로 열겠습니까?
Msg.mlMsgFileOpenLike=비슷한 유형의 문서를 열었습니다.
Msg.mlMsgCaution=주의
Msg.mlMsgError=에러
Msg.mlMsgErrorSave=파일 저장 에러
Msg.mlMsgErrorFind=더이상 단어를 찾을 수 없습니다.
Msg.mlMsgErrorOpen=파일을 열 수 없습니다.
Msg.mlTitleListCurrent=☞ 현재 문서 위치로 가기
